<?php
/*
Template Name:博客22
*/
get_header();
?>

<div class="centerdiv home_bg">
	<div class="center_topimg">
    	<p class="top_img_draw"></p>
    </div>
    <div class="center_div">
    	<div class="p2">
        	<div class="blog_bg clearfix">
                <div class="blogdiv">
                    <div class="blogdiv_menu">
                    	<ul class="clearfix" id="blogMenu">
                        	<li title="时间"><a href="/">时间<br /><em>TIME</em></a></li>
                            <li title="场景"><a href="/scene" class="hover">场景<br /><em>SCENE</em></a></li>
                            <li title="人物"><a href="figure.php">人物<br /><em>FIGURE</em></a></li>
                            <li title="情节"><a href="plot.php">情节<br /><em>PLOT</em></a></li>
                            <li title="事件"><a href="event.php">事件<br /><em>EVENT</em></a></li>
                        </ul>
                    </div>
                    
                    <div class="timediv">
                    	<h2 class="t1"><span></span></h2>
                        <dl class="guojia boder_bottom clearfix">
                        	<dt><img src="/wp-content/themes/roger/images/scen1.jpg" width="432" height="164" /></dt>
                        	<dd>
                            	<h3>不丹<span>BHUTAN</span></h3>
                                国王住在平民式房子里，平民过着国王般的快乐生活，从容、虔诚仿佛是这里永恒的注脚。先忘掉那个曾经让全世界人民展开热烈讨论的“国民幸福指数”，只有等你身在不丹，才会懂得，我们不是为了寻找什么来到不丹，而是到了不丹才知道我们寻找的是什么。
                            </dd>
                        </dl>
                        <dl class="guojia boder_bottom clearfix">
                        	<dt><img src="/wp-content/themes/roger/images/scen2.jpg" width="432" height="164" /></dt>
                        	<dd>
                            	<h3>古巴<span>CUBA</span></h3>
                                希腊哲学家伊壁鸠鲁说：“所谓幸福，就是一个人知道自己的限度并安于这个限度。”<br />
破洋房，老爷车，粮油票，慢生活，这是卡斯特罗、海明威都眷念的地方—古巴。在这里，你也会变成天生的乐天派，压根不用在乎时间，唯有心平气和、知足常乐才是最佳的生活态度。
                            </dd>
                        </dl>
                        <dl class="guojia boder_bottom clearfix">
                        	<dt><img src="/wp-content/themes/roger/images/scen3.jpg" width="432" height="164" /></dt>
                        	<dd>
                            	<h3>印度<span>INDIA</span></h3>
                                印度，一个古老神奇的国度。<br />
宗教文化带来的幸福灵光遍及大城小镇，隐含的则是身心和谐的安宁与完美。让我们从喧嚣热闹的春日生活中抽身，一起走进这个向往已久的神秘国度，用心去感受那份异国的宁静及人文情怀。

                            </dd>
                        </dl>
                        <dl class="guojia clearfix">
                        	<dt><img src="/wp-content/themes/roger/images/scen4.jpg" width="432" height="164" /></dt>
                        	<dd>
                            	<h3>泰国<span>THAILAND</span></h3>
                                庙宇林立的千佛之国，信仰为上的微笑之国；拥有海岛、美食和独特的文化，这是一个天生的旅游国度。在这里，无时不刻可以放松心灵：古代泰国皇族放松身心的独特按摩方式；找一片开阔的沙滩，牵着爱人的手，感受阳光带来的滋养；带上氧气瓶，和深海五彩斑的鱼儿说声：你好！
                            </dd>
                        </dl>
                        <h2 class="t2"><span></span></h2>
                        <div class="gj_1 clearfix">
                       	  <h4>追随阳光的足迹，启程，行走……</h4>

                            <p>虽然还有春天的料峭，郁金香却也陆陆续续地绽开了。湖边宽阔的人行道边上是一块块整整齐齐的小花圃，种满了各种颜色的郁金香。有如火如荼的红色，灿若碎金的黄色，妩媚多娇的粉色，冰清玉洁的白色，还有神秘厚重的黑色。
                            日内瓦的商店一般到下午6点就关门了，星期四可以到晚上8点。星期六只到下午5点，星期天从来不开。白天大家都在各自的工作场所，也许这就是街上行人寥落的原因吧。冬天的日内瓦阴雨绵绵，日照很少，许多人会在这个季节到别的地方度假，更增添了日内瓦的寂寞。
                            
                            亲自漫步在日内瓦老街区的石头路上，才能真正体会这座“世界上最适合居住的城市”的静谧与美。露天咖啡座永远有一种特殊风情，无论外来游客或当地人都无法抗拒。沿着老街区像迷宫一样的台阶从圣皮埃尔大教堂(Cathédrale St.Pierre)来到湖边，就是商店林立的罗纳大街(Rue du Rhône)，独具当地风土气息。
                            大名鼎鼎的日内瓦花钟位于英国公园(Jardin Anglais)，是行走这座城市的必游景点，由130马力的电力推动的高达140米的著名大喷泉(Jet d’eau)更似一首绝美的抒情诗，堪称日内瓦的骄傲。
                            此外，格朗日公园(Parc La Grange)以及奥维夫公园(Parc des Eaux-Vives)都有不能错过的风景。日内瓦最古老的私人建筑----塔沃馆(Maison Tavel），透过种类繁多的民俗用具和精致的小镇模型将小镇的历史和民俗生活真实重现，更是别有趣味。</p><br />
                            <p class="margin_b"><img src="/wp-content/themes/roger/images/scen5.jpg" class="pleft" /><img src="/wp-content/themes/roger/images/scen6.jpg" class="pright" /></p><br />
                            <h4 style="padding-top:20px;">日内瓦旅行TIPS</h4>
                            
                            <b>最惬意的交通</b><br />
                            到日内瓦旅游的外国游客可以免费乘坐公交车。在下榻的酒店领取一张信用卡式的日内瓦交通卡，在日内瓦逗留期间就可以免费乘坐全市的公共电汽车、渡船和市内列车。如果事先购买了瑞士通票，同样可以免费乘坐。<br /><br />
                            
                           <b> 赴一场饕餮盛宴</b><br />
                            按人均计算，日内瓦堪称世界上餐馆最多的城市。在这个国际性大都市里至少有超过1000家餐馆，它们囊括了世界各地的烹饪技艺和菜式风格，风格迥异，品味独特。只要你能想到的各式美食，都能够在这里找到。在Rue des Alpes大街北面的旧街和Blvd de Saint-Georges街有便宜的亚洲餐馆。你还可以去日内瓦郊外的田园和葡萄园区，品尝和购买储存在窖内的葡萄酒。瑞士的白葡萄酒不但醇香味浓，而且极富特色。
                            <br /><br />
                            <b>一定要到户外去！！</b><br />
                            作为瑞士有名的游览胜地，无论在罗纳河和莱蒙湖上游泳嬉戏，还是在郊外骑马、骑自行车或散步，或在邻近的阿尔卑斯山区、法拉山区滑雪等等，对热爱大自然和体育的人来说，日内瓦实在是最理想的地方了。

                        </div>
                        <h2 class="t3"><span></span></h2>
                        
                        <div class="gj_1 clearfix">
                        	<img src="/wp-content/themes/roger/images/scen_p.jpg" class="pright margin_l" style="margin-top:10px;" />
                        	<br />
                            <h4 style="display:inline-block; color:#bd3e50;">帕斯婷天河汇旗舰店：定制尊贵的健康美</h4>
                            <br /><br />
天河汇，顾名思义汇聚天河所有的潮流元素：从购物天堂的友谊商场到休闲时尚的时代广场，从活力四射的运动商城再到尝不尽的食肆云集。这里繁华璀璨，热闹非凡。然则众人不知，在六楼，却有着一个世外挑源般与众不同的世界。
从东门乘坐观光专梯扶摇直上，繁荣的天河一隅一览无遗。甜美的微笑，亲切的问候，风雅颂意的环境，无不时不刻体现这里的尊贵。这里典雅大气，舒适静谧，有着与世隔绝的刹那感受。这里是[帕斯婷天河汇旗舰店]，只为优越女性提供专属定制服务。<br /><br />
帕斯婷的定制服务项目非常齐全，翻开矢车菊封面的服务手册，亦可看到从妇科保健到内分泌调理，从亚健康调理到国际SPA疗程，甚至于定制形象与时尚聚会……如果在众多定制服务中拿不定主意，可以挑选了一款最经典的---定制皮肤护理。皮肤顾问将会对问题肌肤做细致的检查，并分析皮肤问题的原因，制定针对性的皮肤方案。因为每一位女性都是与众不同的，皮肤也一样会因人而异，因此皮肤的护理不会是千遍一律。当独一无二的套餐搭配出来后，细心一点就可以看到帕斯婷与众不同的地方：除了皮肤护理套餐的搭配，还有饮食套餐，运动调理，以及生活建议。细致入微，面面俱到。<br /><br />
若大的帕斯婷，超过三千平方米的面积，安静恬适，实在难得。愉快地享受安静而舒适的护理后，焕然一新的肌肤定会令人不禁赞叹。如果贪恋这里的安静与舒适，还可以在运动室内跑跑步，做做瑜珈，与友人在休闲室内轻声聊天，不亦乐乎。
临行，踏出帕斯婷，仿佛刹那回到喧闹的“人间”，回味那桃花源的宁静舒适，眷恋不已。
                        </div>
                        
                        <h2 class="t4"><span></span></h2>
                        <div class="gj_1 clearfix">
                        	<p class="margin_b"><img src="/wp-content/themes/roger/images/scen7.jpg" class="pleft" /><img src="/wp-content/themes/roger/images/scen8.jpg" class="pright" /></p>
                            <h4 style="padding-top:20px;">五行的平衡健康哲学</h4>
                            人体五行是否平衡，代表着人体脏腑的活动和健康状况。金木水火土，身体之五脏五行为肺金、心火、肝木、肾水、脾土。五行为人体五脏之能的五种活动现象，心属火，表现为血液供给我们全身的能量；而肝为木，只有肝脏的健康，心这把火才能更好燃烧；而肺属金，金能传热吸热，所以肺作用呼吸和体表，主导着体温调节……人体会表现出属于各自的五行属性，如心火旺盛的人表现为火行人，心脏功能强大，却易性情急躁、及易上火。人体体现为哪种属性，就应该着力保养其相应的器脏。<br /><br />
                            <h4>五行SPA系统</h4>
                            五行的哲学，也被融入到了SPA的精髓中。传统的中式SPA，在其理疗理念中将整个亚洲SPA的历史文化优良传统，特别是来自古老中国的金木水火土五行哲学相融合。这个世界知名的SPA系统，特别强调从香草药等天然植物与矿物中提炼疗材，如人参、珍珠、檀香木、白果、黑芝麻，冬瓜等中国传统草药和天然成份，这类辅助用料在疗程中的使用可多达73种。在五个阴阳配套的SPA疗程中，每个都代表了五行中的一行。阴和阳植根于整体平衡的概念，阴阳五行组合糅合多种疗护方法，对应五种阴阳元素特性，促进人体平衡和代谢。<br /><br />
                            土代表了平衡，这个疗程主要的作用就是调节和促进人体气的平衡。<br />
                            金代表了涤清荡浊，所以这套疗程着重的是清洁身体内的气，去除杂质和解除压力。<br />
                            水代表的是舒解，尽管水流动不息，但这个疗程体现的却是静谧、温和与清新。<br />
                            木象征万物复苏和春季，“阴阳之木”按摩孕育并促进新生。<br />
                            火代表能量，这个疗程祛除多余的体热，同时缓解肌肤的问题舒解身心。
                            <br /><br />
                            <h4>走进箱根，享受五行SPA</h4>
                            日本箱根，这个著名的温泉之乡，借由着得天独厚的地理环境、便利的交通（与东京仅隔九十公里）、怡人的景色，使得许多SPA场所在此聚集，世界闻名的悦榕SPA集团，便将这中式传统的五行概念SPA带到了箱根。踏进这推行中式古老疗法的SPA馆,混合着浓郁花香以及精油香氛的空气便扑鼻而来，草药和香料的味道，让人立刻精神振奋。进入SPA馆室内，现代装饰和传统艺术融合的设计，给人绝对放松自在的感觉，日式的榻榻米，成为了点睛之笔，朦胧的舒适感中，只想舒服地躺下来，让按摩师在自己疲惫的身体上施展奇特的魔法。在这里，SPA的疗程可分为身体按摩、身体护理、脸部保养３种。按摩师精确的力道和手法、不同香氛精油所弥漫开来的香气，可以顿时让紧绷的身体放松下来，一瞬间改善身体的血液循环不畅和肌肉酸疼问题，舒适和怡人的环境更是让客人从心情到身体彻底地舒缓放松。<br /><br />
                            客人可以从一系列细致的疗程里选择适合自己的：按摩，天然体膜护理，身体调节治疗，身体磨砂疗程，面膜和其他美颜疗程。如果想要每种疗程都尝试一下，这里也提供类似“放纵泉裕”这样相应的配套疗程。“放纵泉裕”时长90分钟，疗程最开始的无油瑜伽按摩有安神、去除杂念的作用。在你的身体变得轻松自在之时，按摩师会准备好你选择的磨砂膏，为你按摩和护理肌肤，这些天然的磨砂膏对皮肤温和，它在清洁身体的同时也有滋润和滋养皮肤的作用。最后，你可以享受一个热气氤氲的温泉浴，这必将使你神清气爽，全身舒展。<br /><br />
                            完成这次悠闲的SPA之旅，必将为你的身心带来一次彻底的解放，用全新的面貌面对生活的压力与挑战。

                        </div>
                  </div>
                    
                    
                </div>
            </div>
            
        </div>
    </div>
    
</div>

<?php get_footer(); ?>